<html>
 <head>
   <title>techno show(Группа 914)</title>
   <meta http-equiv="Content-Type" content"text/html; charset=utf-8">
 </head>
 
 <body id="top" bgcolor="#0a0a0a" text="#fff" link="#FFFF0F">
 <a href="new_1.html"><p align="center"><font size="25" color="#fff" face="sans-serif">Группа 914</font></p></a>
 <table width="1000" border="5" cellspacing="0" cellpadding="5" align="center">
	<tr>
		<td bgcolor="#696e63" align="center">
			<img src="1.png" width="30%"></td>
	
	<td bgcolor="#696e63" align="center"><p><font size="10">Организатор Иваночкин Е.И.</font></p></td>
	</tr>
	<tr>
		<td bgcolor="#696e63" valign="top" align="center" text="#fff">
		<a href="#Dj.sostav"><br><font color="#b69eff" size="15">Dj состав</font></a>
		<br>
		<a href="#Data"><br><font color="#b69eff" size="15">Дата проведения</font></a>
		<br>
		<a href="#igra.razrab"><br><font color="#b69eff" size="15">Место проведения</font></a>
		</td>
	<td bgcolor="#696e63" align="center">
<img src="https://www.onlytechno.net/wp-content/uploads/2017/03/15123275_1109243595855000_2213674211348831424_o.jpg" width="70%">
<h1>Немного о мире TECHNO</h1>
 Techno - чисто электронная музыка, изначально создававшаяся для танца. В ней звуки классической германской электроники сочетаются с американским "городским мировосприятием". В этой музыке выделяются "машинные звуки", создаваемые с помощью электронных драм машин (например, Roland TR-808), и повторяющиеся ритмические фигуры (Roland TB-303).


История techno начинается в Детройте в тот момент, когда музыканты обзаводятся недорогими бывшими в употреблении электронными инструментами и начинают использовать их так, как никто до них даже не догадывался. Первые техно музыканты создавали произведения, пронизанные научно-фантастическими и футуристическими темами. Techno sound создавал образы, совершенно не похожие на стареющий Детройт. Музыка и темы песен звучали так, как будто бы были из будущего. По словам пионера техно музыки Juan Atkins'а, к процессу производства музыки, которая имеет футуристичное звучание, возникло отношение как к чему-то, чего до этого вообще не делали.


В 1988 году в свет вышла компиляция под названием Techno! The New Dance Sound. Именно с нее все и началось.Техно - сугубо функционально, то есть является инструментом: оно предназначено побуждать к танцам, но танцы эти - непростые. Танцуя под техно, следует отключаться и впадать в экстаз.Техно - электронная музыка, ее развитие связано с бурным развитием сверхсовременной аппаратуры, с применением высоких технологий.


Техно - это не бум-бум-бум-бум! Техно сложно устроено. Техно обладает душой, движением. Техно обращается к чувствам.
<img src="7.jpg" width="70%">
<a name="Dj.sostav"><h1>Dj состав</h1></a>

<b>Nina Kraviz</b> – одна из лучших российских диджеев, талантливая певица и продюсер. Она стала первым российским диджеем, официально выступившем на всемирно известном фестивале Sonar. Нина Кравиц играет с 2003 года и за это время с успехом отметилась в лучших музыкальных клубах столицы (Пропаганда, Икра, Mix, Город, Пластилин, Крыша Мира, Б1 Maximum) и многочисленных модных барах и кафе (Галерея, SuzyWong, Justo).
<img src="n1.jpg" width="70%">
<br>
<b>Len Faki</b> – диджей и продюсер, проживающий в клубной мекке Европы - Берлине.
Владелец 4-х музыкальных лейблов – Podium, Figure, Monoid и Feis, на которых издаются такие монстры электронной музыки как Umek, The Hacker, Samuel L. Session, John Seelway, Raudive и многие другие.
<img src="l1.jpg" width="70%">
<br>
<b>Rødhåd</b> - Энергичное и минималистическое звучание того типа, что оставляет пространство для свободы физического движения, но и не дает голове покоя легким налетом психоделичности — вот то, что так тщательно лелеет и пестует.
<br>
<img src="R1.jpg" width="70%">
<a name="Data"><h1>Дата проведения</h1></a>
<script src="https://megatimer.ru/get/5dcd72f8ec56e229d7033536852e47e6.js"></script>
